<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р®СЂРёРґРёС‡РµСЃРєР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ");
?>
    <section class="section-text-information section-delivery simplePage">
        <div class="container">
            <h2>РЈСЃР»РѕРІРёСЏ РѕР±РјРµРЅР° Рё РІРѕР·РІСЂР°С‚Р° С‚РѕРІР°СЂР° РЅР°РґР»РµР¶Р°С‰РµРіРѕ РєР°С‡РµСЃС‚РІР°</h2>
            <p>РЎС‚Р°С‚СЊРµР№ 502 Р“СЂР°Р¶РґР°РЅСЃРєРѕРіРѕ РєРѕРґРµРєСЃР° Р Р¤ Рё СЃС‚Р°С‚СЊРµР№ 25 Р·Р°РєРѕРЅР° В«Рћ Р·Р°С‰РёС‚Рµ РїСЂР°РІ РїРѕС‚СЂРµР±РёС‚РµР»РµР№В» РїРѕС‚СЂРµР±РёС‚РµР»СЋ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚СЃСЏ РїСЂР°РІРѕ РѕР±РјРµРЅСЏС‚СЊ РёР»Рё РІРµСЂРЅСѓС‚СЊ С‚РѕРІР°СЂ РїСЂРё РѕРґРЅРѕРІСЂРµРјРµРЅРЅРѕРј СЃРѕР±Р»СЋРґРµРЅРёРё СЃР»РµРґСѓСЋС‰РёС… СѓСЃР»РѕРІРёР№:</p>
            <ul>
                <li>СЃ РјРѕРјРµРЅС‚Р° РїРѕРєСѓРїРєРё РїСЂРѕС€Р»Рѕ РЅРµ Р±РѕР»РµРµ 14 РґРЅРµР№ (РЅРµ СЃС‡РёС‚Р°СЏ РґРЅСЏ РїРѕРєСѓРїРєРё);</li>
                <li>С‚РѕРІР°СЂ РЅРµРїСЂРѕРґРѕРІРѕР»СЊСЃС‚РІРµРЅРЅС‹Р№;</li>
                <li>С‚РѕРІР°СЂ РЅР°РґР»РµР¶Р°С‰РµРіРѕ РєР°С‡РµСЃС‚РІР° (РµСЃР»Рё С‚РѕРІР°СЂ РЅРµРЅР°РґР»РµР¶Р°С‰РµРіРѕ РєР°С‡РµСЃС‚РІР° вЂ“ СЃРј. СѓСЃР»РѕРІРёСЏ РІРѕР·РІСЂР°С‚Р° Рё РѕР±РјРµРЅР° С‚РѕРІР°СЂР° РЅРµРЅР°РґР»РµР¶Р°С‰РµРіРѕ РєР°С‡РµСЃС‚РІР°);</li>
                <li>С‚РѕРІР°СЂ РЅРµ Р±С‹Р» РІ СѓРїРѕС‚СЂРµР±Р»РµРЅРёРё, С‚.Рµ. СѓРїР°РєРѕРІРєР° РЅРµ РЅР°СЂСѓС€РµРЅР°, РЅРµС‚ СЃР»РµРґРѕРІ СЌРєСЃРїР»СѓР°С‚Р°С†РёРё, РєРѕРјРїР»РµРєС‚Р°С†РёСЏ СЃРѕС…СЂР°РЅРµРЅР° (РІ СЃР»СѓС‡Р°Рµ РїРѕС‚РµСЂРё СѓРїР°РєРѕРІРєРё, Р±РёСЂРѕРє, СЏСЂР»С‹РєРѕРІ Рё С‚.Рї. РІРѕР·РІСЂР°С‚ РёР»Рё РѕР±РјРµРЅ РІРѕР·РјРѕР¶РµРЅ РїРѕ СЃРѕРіР»Р°СЃРѕРІР°РЅРёСЋ СЃ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂРѕРј РјР°РіР°Р·РёРЅР°);</li>
                <li>СЃРѕС…СЂР°РЅРµРЅС‹ РїРѕС‚СЂРµР±РёС‚РµР»СЊСЃРєРёРµ СЃРІРѕР№СЃС‚РІР°;</li>
                <li>РёРјРµСЋС‚СЃСЏ РґРѕРєР°Р·Р°С‚РµР»СЊСЃС‚РІР° РїСЂРёРѕР±СЂРµС‚РµРЅРёСЏ С‚РѕРІР°СЂР° Сѓ РґР°РЅРЅРѕРіРѕ РїСЂРѕРґР°РІС†Р°: С‚РѕРІР°СЂРЅС‹Р№ РёР»Рё РєР°СЃСЃРѕРІС‹Р№ С‡РµРє, РёРЅРѕР№ РґРѕРєСѓРјРµРЅС‚, РїРѕРґС‚РІРµСЂР¶РґР°СЋС‰РёР№ РѕРїР»Р°С‚Сѓ С‚РѕРІР°СЂР° (РІ СЃР»СѓС‡Р°Рµ РїРѕС‚РµСЂРё С‡РµРєР° РёР»Рё РёРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° РЅРµРѕР±С…РѕРґРёРјРѕ С‚РѕС‡РЅРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РґР°С‚Сѓ РїРѕРєСѓРїРєРё, Рё С‚РѕР»СЊРєРѕ С‚РѕРіРґР° РІРѕР·РІСЂР°С‚/РѕР±РјРµРЅ РІРѕР·РјРѕР¶РµРЅ РїРѕ СЃРѕРіР»Р°СЃРѕРІР°РЅРёСЋ СЃ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂРѕРј РјР°РіР°Р·РёРЅР°);</li>
                <li>С‚РѕРІР°СЂ РЅРµ РІС…РѕРґРёС‚ РІ РїРµСЂРµС‡РµРЅСЊ С‚РѕРІР°СЂРѕРІ, РєРѕС‚РѕСЂС‹Рµ РЅРµ РїРѕРґР»РµР¶Р°С‚ РІРѕР·РІСЂР°С‚Сѓ РёР»Рё РѕР±РјРµРЅСѓ;</li>
                <li>С‚РѕРІР°СЂ РЅРµ СЏРІР»СЏРµС‚СЃСЏ С‚РµС…РЅРёС‡РµСЃРєРё СЃР»РѕР¶РЅС‹Рј.</li>
            </ul>
            <p><b>РџСЂРё СЃРѕР±Р»СЋРґРµРЅРёРё СЌС‚РёС… СѓСЃР»РѕРІРёР№ РїСЂРёРѕР±СЂРµС‚РµРЅРЅС‹Р№ С‚РѕРІР°СЂ РјРѕР¶РЅРѕ:</b></p>
            <ol>
                <li>РѕР±РјРµРЅСЏС‚СЊ РЅР° Р°РЅР°Р»РѕРіРёС‡РЅС‹Р№ С‚РѕРІР°СЂ Сѓ РїСЂРѕРґР°РІС†Р°, Сѓ РєРѕС‚РѕСЂРѕРіРѕ Р±С‹Р» РїСЂРёРѕР±СЂРµС‚РµРЅ С‚РѕРІР°СЂ (РЅР° СѓСЃРјРѕС‚СЂРµРЅРёРµ Р°РґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂР° РјР°РіР°Р·РёРЅР° РѕС„РѕСЂРјР»СЏРµС‚СЃСЏ РґРѕРєСѓРјРµРЅС‚ РІРѕР·РІСЂР°С‚Р° РёР»Рё РѕР±РјРµРЅР° РїРѕ РїСЂРµРґСЉСЏРІР»РµРЅРёРё СѓРґРѕСЃС‚РѕРІРµСЂРµРЅРёСЏ Р»РёС‡РЅРѕСЃС‚Рё РїРѕРєСѓРїР°С‚РµР»СЏ);</li>
                <li>РІРµСЂРЅСѓС‚СЊ РїСЂРѕРґР°РІС†Сѓ, РїРѕР»СѓС‡РёРІ Р·Р° РЅРµРіРѕ СѓРїР»Р°С‡РµРЅРЅС‹Рµ РґРµРЅСЊРіРё (РІ СЃР»СѓС‡Р°Рµ Р±РµР·РЅР°Р»РёС‡РЅРѕР№ РѕРїР»Р°С‚С‹ РїРѕРєСѓРїРєРё РІРѕР·РІСЂР°С‚ РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ СЃРѕРѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕ).</li>
            </ol>
            <h2>Р“Р°СЂР°РЅС‚РёРё Рё СѓСЃР»РѕРІРёСЏ РІРѕР·РІСЂР°С‚Р° С‚РѕРІР°СЂР° РЅРµРЅР°РґР»РµР¶Р°С‰РµРіРѕ РєР°С‡РµСЃС‚РІР°</h2>

            <p>РўРѕРІР°СЂ РЅРµРЅР°РґР»РµР¶Р°С‰РµРіРѕ РєР°С‡РµСЃС‚РІР° вЂ“ СЌС‚Рѕ С‚РѕРІР°СЂ, РёРјРµСЋС‰РёР№ РЅРµРґРѕСЃС‚Р°С‚РѕРє РёР»Рё СЃСѓС‰РµСЃС‚РІРµРЅРЅС‹Р№ РЅРµРґРѕСЃС‚Р°С‚РѕРє.</p>
            <p><b>РќРµРґРѕСЃС‚Р°С‚РѕРє С‚РѕРІР°СЂР°</b> вЂ“ СЌС‚Рѕ РЅРµСЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµ С‚РѕРІР°СЂР° РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рј С‚СЂРµР±РѕРІР°РЅРёСЏРј, РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРЅС‹Рј Р·Р°РєРѕРЅРѕРј РёР»Рё СѓСЃР»РѕРІРёСЏРјРё РґРѕРіРѕРІРѕСЂР°, РёР»Рё С†РµР»СЏРј, РґР»СЏ РєРѕС‚РѕСЂС‹С… С‚РѕРІР°СЂ РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ, РёР»Рё РѕР±СЂР°Р·С†Сѓ Рё/РёР»Рё РѕРїРёСЃР°РЅРёСЋ.</p>
            <p><b>РЎСѓС‰РµСЃС‚РІРµРЅРЅС‹Р№ РЅРµРґРѕСЃС‚Р°С‚РѕРє С‚РѕРІР°СЂР°</b> вЂ“ СЌС‚Рѕ РЅРµСѓСЃС‚СЂР°РЅРёРјС‹Р№ РЅРµРґРѕСЃС‚Р°С‚РѕРє Р»РёР±Рѕ РЅРµРґРѕСЃС‚Р°С‚РѕРє, С‚СЂРµР±СѓСЋС‰РёР№ РЅРµСЃРѕСЂР°Р·РјРµСЂРЅС‹С… СЂР°СЃС…РѕРґРѕРІ РёР»Рё Р·Р°С‚СЂР°С‚ РІСЂРµРјРµРЅРё,
                Р»РёР±Рѕ РІС‹СЏРІР»РµРЅРЅС‹Р№ РЅРµРѕРґРЅРѕРєСЂР°С‚РЅРѕ, Р»РёР±Рѕ РїРѕСЏРІРёРІС€РёР№СЃСЏ РІРЅРѕРІСЊ РїРѕСЃР»Рµ РµРіРѕ СѓСЃС‚СЂР°РЅРµРЅРёСЏ.</p>

            <p><b>РџСЂРё РѕР±РЅР°СЂСѓР¶РµРЅРёРё РЅРµРґРѕСЃС‚Р°С‚РєР° РїРѕС‚СЂРµР±РёС‚РµР»СЊ РІРїСЂР°РІРµ:</b></p>

            <ul>
                <li>РїРѕС‚СЂРµР±РѕРІР°С‚СЊ Р·Р°РјРµРЅС‹ РЅР° С‚РѕРІР°СЂ С‚РѕР№ Р¶Рµ РјР°СЂРєРё/РјРѕРґРµР»Рё/Р°СЂС‚РёРєСѓР»Р°;</li>
                <li>РїРѕС‚СЂРµР±РѕРІР°С‚СЊ Р·Р°РјРµРЅС‹ РЅР° С‚Р°РєРѕР№ Р¶Рµ С‚РѕРІР°СЂ РґСЂСѓРіРѕР№ РјР°СЂРєРё СЃ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРј РїРµСЂРµСЃС‡РµС‚РѕРј С†РµРЅС‹;</li>
                <li>РїРѕС‚СЂРµР±РѕРІР°С‚СЊ СЃРѕСЂР°Р·РјРµСЂРЅРѕРіРѕ СѓРјРµРЅСЊС€РµРЅРёСЏ С†РµРЅС‹;</li>
                <li>РїРѕС‚СЂРµР±РѕРІР°С‚СЊ Р±РµР·РІРѕР·РјРµР·РґРЅРѕРіРѕ СѓСЃС‚СЂР°РЅРµРЅРёСЏ РЅРµРґРѕСЃС‚Р°С‚РєР° РёР»Рё РІРѕР·РјРµС‰РµРЅРёСЏ Р·Р°С‚СЂР°С‚ РЅР° СѓСЃС‚СЂР°РЅРµРЅРёРµ РЅРµРґРѕСЃС‚Р°С‚РєР° С‚СЂРµС‚СЊРёРјРё Р»РёС†Р°РјРё;</li>
                <li>РѕС‚РєР°Р·Р°С‚СЊСЃСЏ РѕС‚ РёСЃРїРѕР»РЅРµРЅРёСЏ РґРѕРіРѕРІРѕСЂР° РєСѓРїР»Рё-РїСЂРѕРґР°Р¶Рё Рё РїРѕС‚СЂРµР±РѕРІР°С‚СЊ РІРѕР·РІСЂР°С‚Р° СѓРїР»Р°С‡РµРЅРЅРѕР№ Р·Р° С‚РѕРІР°СЂ СЃСѓРјРјС‹.</li>
            </ul>
            <blockquote>
                Р’РѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ СЌС‚РёРјРё РїСЂР°РІР°РјРё РїРѕС‚СЂРµР±РёС‚РµР»СЊ РјРѕР¶РµС‚ С‚РѕР»СЊРєРѕ РІ СЃР»СѓС‡Р°Рµ, РµСЃР»Рё РЅРµРЅР°РґР»РµР¶Р°С‰РµРµ РєР°С‡РµСЃС‚РІРѕ РЅРµ Р±С‹Р»Рѕ РѕРіРѕРІРѕСЂРµРЅРѕ РїСЂРѕРґР°РІС†РѕРІ РїСЂРё РїРѕРєСѓРїРєРµ. Р•СЃР»Рё РїСЂРё РїРѕРєСѓРїРєРµ С‚РѕРІР°СЂР° РѕС‚РґРµР»СЊРЅС‹Рµ РЅРµРґРѕСЃС‚Р°С‚РєРё Р±С‹Р»Рё РѕРіРѕРІРѕСЂРµРЅС‹,
                СЌС‚Рѕ РЅРµ Р»РёС€Р°РµС‚ РїРѕС‚СЂРµР±РёС‚РµР»СЏ РїСЂР°РІР° РїСЂРµРґСЉСЏРІРёС‚СЊ РїСЂРµС‚РµРЅР·РёРё РїРѕ РїРѕРІРѕРґСѓ РґСЂСѓРіРёС… РѕР±РЅР°СЂСѓР¶РµРЅРЅС‹С… РЅРµРґРѕСЃС‚Р°С‚РєРѕРІ.
            </blockquote>
            <p>Р•СЃР»Рё РґР»СЏ СѓСЃС‚Р°РЅРѕРІРєРё РІС‹С…РѕРґР° С‚РѕРІР°СЂР° РёР· СЃС‚СЂРѕСЏ С‚СЂРµР±СѓРµС‚СЃСЏ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅР°СЏ РїСЂРѕРІРµСЂРєР°/СЌРєСЃРїРµСЂС‚РёР·Р°, РѕРЅР° РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РїСЂРѕРёР·РІРµРґРµРЅР° РІ С‚РµС‡РµРЅРёРµ 20 РґРЅРµР№ СЃ РјРѕРјРµРЅС‚Р° РїСЂРµРґСЉСЏРІР»РµРЅРёСЏ С‚СЂРµР±РѕРІР°РЅРёР№.</p>
            <p>Р•СЃР»Рё Сѓ РїСЂРѕРґР°РІС†Р° РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РЅРµРѕР±С…РѕРґРёРјС‹Р№ С‚РѕРІР°СЂ, Р·Р°РјРµРЅР° С‚РѕРІР°СЂР° РЅРµРЅР°РґР»РµР¶Р°С‰РµРіРѕ РєР°С‡РµСЃС‚РІР° РґРѕР»Р¶РЅР° Р±С‹С‚СЊ РїСЂРѕРёР·РІРµРґРµРЅР° РІ С‚РµС‡РµРЅРёРµ РјРµСЃСЏС†Р° СЃРѕ РґРЅСЏ РїСЂРµРґСЉСЏРІР»РµРЅРёСЏ С‚СЂРµР±РѕРІР°РЅРёР№.</p>
            <p>РќР° РІСЂРµРјСЏ СЂРµРјРѕРЅС‚Р° РїРѕС‚СЂРµР±РёС‚РµР»СЊ РјРѕР¶РµС‚ РїРѕС‚СЂРµР±РѕРІР°С‚СЊ Р±РµР·РІРѕР·РјРµР·РґРЅРѕ РїСЂРµРґРѕСЃС‚Р°РІРёС‚СЊ РµРјСѓ Р°РЅР°Р»РѕРіРёС‡РЅС‹Р№ С‚РѕРІР°СЂ РІРѕ РІСЂРµРјРµРЅРЅРѕРµ РїРѕР»СЊР·РѕРІР°РЅРёРµ, РµСЃР»Рё СЂРµРјРѕРЅС‚ РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ Р±РѕР»РµРµ 3 РґРЅРµР№ СЃ РјРѕРјРµРЅС‚Р° РїРѕРґР°С‡Рё РїСЂРµС‚РµРЅР·РёРё.</p>
        </div>
    </section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>