<?
$MESS['CAPTION_FIO'] = 'Р’Р°С€Рµ РёРјСЏ';
$MESS['CAPTION_PHONE'] = 'РљРѕРЅС‚Р°РєС‚РЅС‹Р№ С‚РµР»РµС„РѕРЅ';
$MESS['CAPTION_COMMENT'] = 'РљРѕРјРјРµРЅС‚Р°СЂРёР№ Рє Р·Р°РєР°Р·Сѓ';
$MESS['CAPTION_EMAIL'] = 'E-mail';
$MESS['CAPTION_SKU_SELECT'] = 'РЎРІРѕР№СЃС‚РІР° С‚РѕРІР°СЂР°';
$MESS['ORDER_LINK'] = 'РљСѓРїРёС‚СЊ РІ 1 РєР»РёРє';
$MESS['FORM_HEADER_CAPTION'] = 'РљСѓРїРёС‚СЊ РІ 1 РєР»РёРє';
$MESS['ORDER_BUTTON_CAPTION'] = 'РћС‚РїСЂР°РІРёС‚СЊ';
$MESS['ERROR_USER_NAME'] = 'РћР±СЏР·Р°С‚РµР»СЊРЅРѕ СѓРєР°Р¶РёС‚Рµ РІР°С€Рµ РёРјСЏ';
$MESS['ERROR_EMAIL'] = 'РЈРєР°Р¶РёС‚Рµ РїСЂР°РІРёР»СЊРЅС‹Р№ e-mail РёР»Рё РѕСЃС‚Р°РІСЊС‚Рµ РїРѕР»Рµ РїСѓСЃС‚С‹Рј';
$MESS['ERROR_PHONE'] = 'РћР±СЏР·Р°С‚РµР»СЊРЅРѕ СѓРєР°Р¶РёС‚Рµ РєРѕРЅС‚Р°РєС‚РЅС‹Р№ С‚РµР»РµС„РѕРЅ';
$MESS['FORMAT_ERROR_PHONE'] = 'Р’ РЅРѕРјРµСЂРµ С‚РµР»РµС„РѕРЅР° РґРѕРїСѓСЃРєР°СЋС‚СЃСЏ С‚РѕР»СЊРєРѕ С†РёС„СЂС‹, СЃРєРѕР±РєРё, РїСЂРѕР±РµР»С‹, Р·РЅР°Рє РїР»СЋСЃР° Рё С‚РёСЂРµ';
$MESS['FORMAT_ERROR_EMAIL'] = 'РЈРєР°Р¶РёС‚Рµ РїСЂР°РІРёР»СЊРЅС‹Р№ e-mail РёР»Рё РѕСЃС‚Р°РІСЊС‚Рµ РїРѕР»Рµ РїСѓСЃС‚С‹Рј';
$MESS['ORDER_SUCCESS'] = 'РЎРїР°СЃРёР±Рѕ Р·Р° Р·Р°РєР°Р·!';
$MESS['ORDER_ERROR'] = 'РћС€РёР±РєР°!';
$MESS['IBLOCK_FORM_IMPORTANT'] = 'РћР±СЏР·Р°С‚РµР»СЊРЅРѕ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ';
$MESS['FORM_DESCRIPTION'] = 'Р’Р°Рј РїРѕС‚СЂРµР±СѓРµС‚СЃСЏ СѓРєР°Р·Р°С‚СЊ С‚РѕР»СЊРєРѕ РёРјСЏ <br />Рё РЅРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°. РџРѕСЃР»Рµ СЌС‚РѕРіРѕ РЅР°С€ РјРµРЅРµРґР¶РµСЂ <br />СЃРІСЏР¶РµС‚СЃСЏ c РІР°РјРё РґР»СЏ РїСЂРѕРґРѕР»Р¶РµРЅРёСЏ РІС‹РїРѕР»РµРЅРёСЏ Р·Р°РєР°Р·Р°.';
$MESS['DELIVERY_NOTE_TITLE'] = 'РЎС‚РѕРёРјРѕСЃС‚СЊ РґРѕСЃС‚Р°РІРєРё'; // С‚РµРєСЃС‚ Рѕ СЃС‚РѕРёРјРѕСЃС‚Рё РґРѕСЃС‚Р°РІРєРё РјРµРЅСЏРµС‚СЃСЏ РІ С„Р°Р№Р»Рµ /include/oneclick_delivery_text.php
$MESS['CAPTCHA_LABEL'] = 'Р’РІРµРґРёС‚Рµ С‚РµРєСЃС‚ СЃ РєР°СЂС‚РёРЅРєРё';
$MESS['ADD_BTN'] = 'Р”РѕР±Р°РІРёС‚СЊ';
$MESS['SUCCESS_TEXT'] = 'Р’Р°С€ Р·Р°РєР°Р· РїСЂРёРЅСЏС‚.<br> РњС‹ СЃРІСЏР¶РµРјСЃСЏ СЃ РІР°РјРё РІ Р±Р»РёР¶Р°Р№С€РµРµ РІСЂРµРјСЏ';
?>
