<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?>
    <section>
        <div class="container page_simple">
            <h2>Условия обмена и возврата товара надлежащего качества</h2>
            <p>Статьей 502 Гражданского кодекса РФ и статьей 25 закона «О защите прав потребителей» потребителю предоставляется право обменять или вернуть товар при одновременном соблюдении следующих условий:</p>
            <ul>
                <li>с момента покупки прошло не более 14 дней (не считая дня покупки);</li>
                <li>товар непродовольственный;</li>
                <li>товар надлежащего качества (если товар ненадлежащего качества – см. условия возврата и обмена товара ненадлежащего качества);</li>
                <li>товар не был в употреблении, т.е. упаковка не нарушена, нет следов эксплуатации, комплектация сохранена (в случае потери упаковки, бирок, ярлыков и т.п. возврат или обмен возможен по согласованию с администратором магазина);</li>
                <li>сохранены потребительские свойства;</li>
                <li>имеются доказательства приобретения товара у данного продавца: товарный или кассовый чек, иной документ, подтверждающий оплату товара (в случае потери чека или иного документа необходимо точно установить дату покупки, и только тогда возврат/обмен возможен по согласованию с администратором магазина);</li>
                <li>товар не входит в перечень товаров, которые не подлежат возврату или обмену;</li>
                <li>товар не является технически сложным.</li>
            </ul>
            <p><b>При соблюдении этих условий приобретенный товар можно:</b></p>
            <ol>
                <li>обменять на аналогичный товар у продавца, у которого был приобретен товар (на усмотрение администратора магазина оформляется документ возврата или обмена по предъявлении удостоверения личности покупателя);</li>
                <li>вернуть продавцу, получив за него уплаченные деньги (в случае безналичной оплаты покупки возврат производится соответственно).</li>
            </ol>
            <h2>Гарантии и условия возврата товара ненадлежащего качества</h2>

            <p>Товар ненадлежащего качества – это товар, имеющий недостаток или существенный недостаток.</p>
            <p><b>Недостаток товара</b> – это несоответствие товара обязательным требованиям, предусмотренным законом или условиями договора, или целям, для которых товар используется, или образцу и/или описанию.</p>
            <p><b>Существенный недостаток товара</b> – это неустранимый недостаток либо недостаток, требующий несоразмерных расходов или затрат времени,
                либо выявленный неоднократно, либо появившийся вновь после его устранения.</p>

            <p><b>При обнаружении недостатка потребитель вправе:</b></p>

            <ul>
                <li>потребовать замены на товар той же марки/модели/артикула;</li>
                <li>потребовать замены на такой же товар другой марки с соответствующим пересчетом цены;</li>
                <li>потребовать соразмерного уменьшения цены;</li>
                <li>потребовать безвозмездного устранения недостатка или возмещения затрат на устранение недостатка третьими лицами;</li>
                <li>отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы.</li>
            </ul>
            <blockquote>
                Воспользоваться этими правами потребитель может только в случае, если ненадлежащее качество не было оговорено продавцов при покупке. Если при покупке товара отдельные недостатки были оговорены,
                это не лишает потребителя права предъявить претензии по поводу других обнаруженных недостатков.
            </blockquote>
            <p>Если для установки выхода товара из строя требуется дополнительная проверка/экспертиза, она должна быть произведена в течение 20 дней с момента предъявления требований.</p>
            <p>Если у продавца отсутствует необходимый товар, замена товара ненадлежащего качества должна быть произведена в течение месяца со дня предъявления требований.</p>
            <p>На время ремонта потребитель может потребовать безвозмездно предоставить ему аналогичный товар во временное пользование, если ремонт производится более 3 дней с момента подачи претензии.</p>
        </div>
    </section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>