<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантии");
?>

    <div class="container page_simple">
        <p>Интернет-магазин — сайт, торгующий товарами в интернете. Позволяет пользователям сформировать заказ на покупку, выбрать способ оплаты и доставки заказа в сети Интернет.</p>

        <h2 class="post__subtitle h2 font-bold letter-spacing-lg">Заголовок H2</h2>

        <p>Выбрав необходимые товары или услуги, пользователь обычно имеет возможность тут же на сайте выбрать метод оплаты и доставки. Совокупность отобранных товаров, способ оплаты и доставки представляют собой законченный заказ, который оформляется на сайте путем сообщения минимально необходимой информации о покупателе. Информация о покупателе может хранитьCся в базе данных магазина если бизнес-модель магазина рассчитана на повторные покупки, или же отправляться разово.</p>

        <blockquote class="adp-blockquote">
            Отслеживание ведется с помощью методов веб-аналитики. Часто при оформлении заказа предусматривается возможность сообщить некоторые дополнительные пожелания от покупателя продавцу.
        </blockquote>

        <h3 class="post__subtitle h3 font-bold letter-spacing-lg">Заголовок H3</h3>

        <p class="text-italic">Однако, в этом случае следует быть осторожным, поскольку доказать неполучение товара электронным способом существенно сложнее, чем в случае физической доставки.</p>

        <p>Однако, в этом случае следует быть осторожным, поскольку доказать неполучение товара электронным способом существенно сложнее, чем в случае физической доставки.</p>

        <h4 class="post__subtitle h4 font-bold letter-spacing-lg">Маркированный список H4</h4>

        <ul class="adp-list apd-list--bullet">
            <li>В интернет-магазинах, рассчитанных на повторные покупки, также ведется отслеживание возвратов песетителя и история покупок.</li>
            <li>Кроме того, существуют сайты, в которых заказ принимается по телефону, электронной почте, Jabber или ICQ.</li>
        </ul>

        <h5 class="post__subtitle h5 font-bold letter-spacing-lg">Нумерованный список H5</h5>

        <ol class="adp-list apd-list--numbered">
            <li>В интернет-магазинах, рассчитанных на повторные покупки, также ведется отслеживание возвратов песетителя и история покупок.</li>
            <li>Кроме того, существуют сайты, в которых заказ принимается по телефону, электронной почте, Jabber или ICQ.</li>
        </ol>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>