<?
$MESS["PRYMERY_FF_IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕР±Р»РѕРєР°";
$MESS["PRYMERY_FF_IBLOCK_ID"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РёРЅС„РѕР±Р»РѕРєР°";
$MESS["PRYMERY_FF_ELEMENT_ID"] = "Р�РґРµРЅС‚РёС„РёРєР°С‚РѕСЂ СЌР»РµРјРµРЅС‚Р° РёРЅС„РѕР±Р»РѕРєР°";
$MESS["PRYMERY_FF_MODAL"] = "Р’С‹РІРµСЃС‚Рё СЃСЃС‹Р»РєСѓ РЅР° РјРѕРґР°Р»СЊРЅРѕРµ РѕРєРЅРѕ СЃ С„РѕСЂРјРѕР№";
$MESS["PRYMERY_FF_MODAL_LINK_TEXT"] = "РўРµРєСЃС‚ СЃСЃС‹Р»РєРё РЅР° РјРѕРґР°Р»СЊРЅРѕРµ РѕРєРЅРѕ";
$MESS["PRYMERY_FF_EMAIL_TO"] = "Email РЅР° РєРѕС‚РѕСЂС‹Р№ Р±СѓРґРµС‚ РѕС‚РїСЂР°РІР»РµРЅРѕ РїРёСЃСЊРјРѕ";
$MESS["PRYMERY_FF_USE_CAPTCHA"] = "Р�СЃРїРѕР»СЊР·РѕРІР°С‚СЊ Р·Р°С‰РёС‚Сѓ РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№ (CAPTCHA) РґР»СЏ РЅРµР°РІС‚РѕСЂРёР·РѕРІР°РЅРЅС‹С… РїРѕР»СЊР·РѕРІР°С‚РµР»РµР№";
$MESS["PRYMERY_FF_SAVE"] = "РЎРѕС…СЂР°РЅРёС‚СЊ Р»РёРґ РІ РёРЅС„РѕР±Р»РѕРє";
$MESS["PRYMERY_FF_LEAD_IBLOCK"] = "Р�РЅС„РѕР±Р»РѕРє, РІ РєРѕС‚РѕСЂРѕРј С…СЂР°РЅСЏС‚СЃСЏ Р»РёРґС‹";
$MESS["CP_BND_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["PRYMERY_FF_ARFIELDS"] = "РџРѕР»СЏ С„РѕСЂРјС‹";
$MESS["PRYMERY_FF_REQUEST_ARFIELDS"] = "РћР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РїРѕР»СЏ С„РѕСЂРјС‹";
$MESS["PRYMERY_FF_BUTTON"] = "РўРµРєСЃС‚ РЅР° РєРЅРѕРїРєРµ (РѕС‚РїСЂР°РІРёС‚СЊ)";
$MESS["PRYMERY_FF_TITLE"] = "Р—Р°РіРѕР»РѕРІРѕРє С„РѕСЂРјС‹";
$MESS["PRYMERY_FF_SUBTITLE"] = "РџРѕРґР·Р°РіРѕР»РѕРІРѕРє С„РѕСЂРјС‹";
$MESS["PRYMERY_FF_PERSONAL_DATA"] = "Р’С‹РІРѕРґРёС‚СЊ С‡РµРєР±РѕРєСЃ 'СЃРѕРіР»Р°СЃРµРЅ РЅР° РѕР±СЂР°Р±РѕС‚РєСѓ РґР°РЅРЅС‹С…'";
$MESS["PRYMERY_FF_PERSONAL_DATA_PAGE"] = "РЎСЃС‹Р»РєР° РЅР° СЃС‚СЂР°РЅРёС†Сѓ СЃ РїРѕР»РёС‚РёРєРѕР№ РєРѕРЅС„РёРґРµРЅС†РёР°Р»СЊРЅРѕСЃС‚Рё";
$MESS["PRYMERY_FF_LINK_ELEMENT_IBLOCK"] = "Р�РЅС„РѕР±Р»РѕРє СЃРІСЏР·Р°РЅРЅРѕРіРѕ СЌР»РµРјРµРЅС‚Р°, РЅР°РїСЂРёРјРµСЂ, С„РѕСЂРјР° Р·Р°СЏРІРєРё РЅР° СѓСЃР»СѓРіСѓ - РёРЅС„РѕР±Р»РѕРє СѓСЃР»СѓРі";
$MESS["PRYMERY_FF_AJAX_PATH"] = "РџСѓС‚СЊ Рє СЃРєСЂРёРїС‚Сѓ, РѕР±СЂР°Р±Р°С‚С‹РІР°РµС‰РµРјСѓ Р·Р°СЏРІРєСѓ (РµСЃР»Рё РЅСѓР¶РµРЅ СЃРІРѕР№ СЃРєСЂРёРїС‚)";

$MESS["PRYMERY_FF_FIELD_EMAIL"] = "Р­Р». РїРѕС‡С‚Р°";
$MESS["PRYMERY_FF_FIELD_NAME"] = "Р�РјСЏ";
$MESS["PRYMERY_FF_FIELD_RATING"] = "Р РµР№С‚РёРЅРі";
$MESS["PRYMERY_FF_FIELD_PHONE"] = "РўРµР»РµС„РѕРЅ";
$MESS["PRYMERY_FF_FIELD_MESSAGE"] = "РЎРѕРѕР±С‰РµРЅРёРµ";
$MESS["PRYMERY_FF_SUCCESS_MESSAGE"] = "РЎРѕРѕР±С‰РµРЅРёРµ РїРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё С„РѕСЂРјС‹";
$MESS["PRYMERY_FF_GOAL_METRIKA"] = "РЇРЅРґРµРєСЃ.РњРµС‚СЂРёРєР° С†РµР»СЊ(СЃРѕР±С‹С‚РёРµ РѕС‚РїСЂР°РІРєРё С„РѕСЂРјС‹). Р’ Р°РґРјРёРЅ.РїР°РЅРµР»Рё РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РїРѕРґРєР»СЋС‡РµРЅ РєРѕРґ РЇ.РњРµС‚СЂРёРєРё";
$MESS["PRYMERY_FF_GOAL_ANALITICS"] = "Google.Analytics С†РµР»СЊ(СЃРѕР±С‹С‚РёРµ РѕС‚РїСЂР°РІРєРё С„РѕСЂРјС‹). Р’ Р°РґРјРёРЅ.РїР°РЅРµР»Рё РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РїРѕРґРєР»СЋС‡РµРЅ РєРѕРґ Google Analytics";
?>