<?
$MESS['PRYMERY_FF_ERROR_1'] = 'РќРµРІРµСЂРЅРѕ СѓРєР°Р·Р°РЅ РєРѕРґ Р·Р°С‰РёС‚С‹ РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№.';
$MESS['PRYMERY_FF_ERROR_2'] = 'РњРѕРґСѓР»СЊ Р�РЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… Р±Р»РѕРєРѕРІ РЅРµ СѓСЃС‚Р°РЅРѕРІР»РµРЅ';
$MESS['PRYMERY_FF_THEME'] = 'РќР° СЃР°Р№С‚Рµ Р·Р°РїРѕР»РЅРµРЅР° С„РѕСЂРјР° РѕР±СЂР°С‚РЅРѕР№ СЃРІСЏР·Рё';

$MESS["PRYMERY_FF_FIELD_EMAIL"] = "Р­Р». РїРѕС‡С‚Р°";
$MESS["PRYMERY_FF_FIELD_NAME"] = "Р�РјСЏ";
$MESS["PRYMERY_FF_FIELD_PHONE"] = "РўРµР»РµС„РѕРЅ";
$MESS["PRYMERY_FF_FIELD_MESSAGE"] = "РЎРѕРѕР±С‰РµРЅРёРµ";
$MESS["PRYMERY_FF_FIELD_ELEMENT_NAME"] = "Р¤РѕСЂРјР° Р·Р°РїРѕР»РЅРµРЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ(СЌР»РµРјРµРЅС‚ РёРЅС„РѕР±Р»РѕРєР°)";
?>