<ul>
	<li> <b>Доставка курьером по Москве</b></li>
</ul>
<p>
	 Доставка курьером выполняется ежедневно.<br>
	 Все детали уточняются на странице оформления заказа.<br>
	<br>
</p>
<ul>
	<li><b>Доставка транспортной компанией по России</b></li>
</ul>
<p>
	 Доставка транспортной компанией выполняется ежедневно.<br>
	 Все детали уточняются на странице оформления заказа.<br>
	<br>
</p>
<p>
</p>
<ul>
	<li><b>Международная доставка</b></li>
</ul>
<p>
	 Доставка транспортной компанией выполняется ежедневно.<br>
	 Все детали уточняются на странице оформления заказа.<br>
	<br>
</p>
<ul>
	<li>&nbsp;<b>Самовывоз</b></li>
</ul>
<p>
	 Вы можете оплатить и забрать свой заказ по адресу:<br>
	 107553, Москва, ул. Большая Черкизовская, д. 26А, стр.1, офис 19
</p>