<p><b>+Доставка курьером по Москве</b><br>
Доставка курьером выполняется с понедельника по пятницу.<br>
Дата и время уточняется у менеджера.</p>
<p><b>+Экспресс-доставка по Москве</b><br>
Экспресс доставка выполняется с понедельника по субботу в пределах МКАД.<br>
Доставка за МКАД осуществляется в пределах 1 километра от метро.<br>
Ограничение по весу заказа - 15кг.<br>
Экспресс-доставка доступна при оформлении заказа на сайте до 17:00.</p>
<p><b>+Доставка транспортной компанией в любой регион РФ</b><br>
Доставка транспортной компанией выполняется с понедельника по субботу.<br>
Все детали уточняются на странице оформления заказа.</p>
<p><b>+Самовывоз</b><br>
Вы можете оплатить и самостоятельно забрать свой заказ в тот же день по адресу:<br>
107553, Москва, ул.Большая Черкизовская, 26АС1, офис 19<br>
Возможность получения товара в магазине день в день доступна при оформлении заказа на сайте до 17:00.<br>
При оформлении заказа после 18:00 получить товар можно уже на следующий день.</p>