<p><b>+Онлайн оплата картой на сайте</b><br>
Доступна оплата картами VISA Inc, MasterCard WorldWide.</p> 
<p><b>+Оплата на карту Сбер</b><br>
Заказ оплачивается путем перевода денежных средств на карту Сбербанка.<br> 
После оплаты необходимо сообщить ФИО и сумму платежа через обратную связь или по телефонам: +7 495 777 91 55; 8 800 222 00 42 (звонок по России бесплатный)</p>
<p><b>+Оплата картой (в том числе NFC) в шоуруме компании</b><br>
Доступна оплата картами VISA Inc, MasterCard WorldWide, МИР.<br> 
При оформлении заказа в шоуруме компании и оплате его банковской картой (в том числе NFC) комиссия не взымается.</p>
<p><b>+Безналичная оплата для юридических лиц</b><br>
На основании заказа формируется счет на оплату, который необходимо оплатить в течение трех дней.</p>