<ul>
	<li> <b>Онлайн оплата картой на сайте</b></li>
</ul>
<p>
	 Доступна оплата картами VISA, MasterCard, МИР<br>
	<br>
</p>
<ul>
	<li><b>Оплата на карту Сбер</b></li>
</ul>
 Заказ оплачивается путем перевода денежных средств на карту Сбербанка.<br>
 После оплаты необходимо сообщить ФИО и сумму платежа через обратную связь или по телефонам: +7 495 777 91 55; 8 800 222 00 42 (звонок по России бесплатный)<br>
<br>
<ul>
	<li><b>Оплата картой</b> (в том бесконтактная оплата) в офисе компании</li>
</ul>
<p>
	 Доступна оплата картами VISA, MasterCard, МИР<br>
	<br>
 <br>
</p>
<ul>
	<li> <b>Безналичная оплата для юридических лиц</b></li>
</ul>
На основании заказа формируется счет на оплату, который необходимо оплатить в течение трех дней.