<p>Возврат</p>
<p>Если в удобном для Вас магазине товар есть в наличии, Вы сможете самостоятельно забрать покупку в тот же день. Если в данный момент в конкретном магазине товара нет, или Вам удобно забрать заказ в другой день, выберите доступную дату и заберите свою покупку в ближайшем магазине.</p>
<p>Возможность получения товара в магазине день в день доступна при оформлении заказа на сайте до 19:00. При оформлении заказа после 19:00 получить товар можно уже на следующий день.</p>
<p>Если Вам понадобится доставка товара, Вы сможете заказать ее в магазине после оплаты заказа.</p>