<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>

<div class="container page_simple">
    <p><a href="#">Интернет-магазин — сайт</a>, торгующий товарами в интернете. Позволяет пользователям сформировать заказ на покупку, выбрать способ оплаты и доставки заказа в сети Интернет.</p>

    <h2>Заголовок H2</h2>

    <p>Выбрав необходимые товары или услуги, пользователь обычно имеет возможность тут же на сайте выбрать метод оплаты и доставки. Совокупность отобранных товаров, способ оплаты и доставки представляют собой законченный заказ, который оформляется на сайте путем сообщения минимально необходимой информации о покупателе. Информация о покупателе может хранитьCся в базе данных магазина если бизнес-модель магазина рассчитана на повторные покупки, или же отправляться разово.</p>

    <blockquote>
        Отслеживание ведется с помощью методов веб-аналитики. Часто при оформлении заказа предусматривается возможность сообщить некоторые дополнительные пожелания от покупателя продавцу.
    </blockquote>

    <h3>Заголовок H3</h3>

    <p>Однако, в этом случае следует быть осторожным, поскольку доказать неполучение товара электронным способом существенно сложнее, чем в случае физической доставки.</p>

    <p>Однако, в этом случае следует быть осторожным, поскольку доказать неполучение товара электронным способом существенно сложнее, чем в случае физической доставки.</p>

    <h4>Маркированный список H4</h4>

    <ul>
        <li>В интернет-магазинах, рассчитанных на повторные покупки,</li>
        <li> также ведется отслеживание возвратов песетителя и история покупок.</li>
        <li>Кроме того, существуют сайты,</li>
        <li> в которых заказ принимается по телефону</li>
        <li>электронной почте, Jabber или ICQ.</li>
    </ul>

    <h5>Нумерованный список H5</h5>

    <ol>
        <li>В интернет-магазинах, рассчитанных на повторные покупки,</li>
        <li> также ведется отслеживание возвратов песетителя и история покупок.</li>
        <li>Кроме того, существуют сайты,</li>
        <li> в которых заказ принимается по телефону</li>
        <li>электронной почте, Jabber или ICQ.</li>
    </ol>

    <h2>Текст h2 Текст h2 Текст h2 Текст h2 Текст h2</h2>

    <h3>Текст h3 Текст h3 Текст h3 Текст h3 Текст h3</h3>

    <h4>Текст h4 Текст h4 Текст h4 Текст h4 Текст h4</h4>

    <h5>Текст h5 Текст h5 Текст h5 Текст h5 Текст h5</h5>

    <h6>Текст h6 Текст h6 Текст h6 Текст h6 Текст h6</h6>

    <p>
        <strong>
            Strong text Strong text
        </strong>
    </p>

    <p>
        <b>Bold text Bold text</b>
    </p>

    <p>
        <u>Underline text Underline text</u>
    </p>

    <p>
        <i>Italic text Italic text</i>
    </p>

    <p>
        <small>Small text Small text</small>
    </p>

    <p>
        <blockquote>
            Изолируя область наблюдения от посторонних шумов, мы сразу увидим, что течение среды растягивает плоскополяризованный кварк. Квантовое состояние поглощает лазер. Атом испускает экзотермический кварк Турбулентность по определению отражает барионный вихрь вне зависимости от предсказаний самосогласованной теоретической модели явления.
        </blockquote>
    </p>

    <h3>Таблица</h3>

    <div class="table-container">
        <table>
            <thead>
                <tr>
                    <td>Наименование</td>
                    <td>Цвет</td>
                    <td>Стиль</td>
                    <td>Материал</td>
                </tr>
            </thead>

            <tbody>
                <tr>
                    <td>Наименование товара пример</td>
                    <td>Серебро</td>
                    <td>Современный</td>
                    <td>Сталь</td>
                </tr>

                <tr>
                    <td>Наименование товара пример</td>
                    <td>Серебро</td>
                    <td>Современный</td>
                    <td>Сталь</td>
                </tr>

                <tr>
                    <td>Наименование товара пример</td>
                    <td>Серебро</td>
                    <td>Современный</td>
                    <td>Сталь</td>
                </tr>
            </tbody>
        </table>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>